[
  {
    "pid": 1,
    "position": {
      "x": 994,
      "y": 432
    },
    "name": "le début",
    "tags": [
      ""
    ],
    "content": "Un matin pourtant ordinaire, vous recevez sur votre paillasson une lettre sans cachet de la poste, elle porte votre nom écrit à la main. La vieille enveloppe en papier épais est scellée à la cire. [[Lire la lettre->Lire la lettre]]  [[ne pas lire la lettre->ne pas lire la lettre]]",
    "childrenNames": [
      "[[Lire la lettre->Lire la lettre]]",
      "[[ne pas lire la lettre->ne pas lire la lettre]]"
    ]
  },
  {
    "pid": 2,
    "position": {
      "x": 1000,
      "y": 550
    },
    "name": "Lire la lettre",
    "tags": [
      ""
    ],
    "content": "Bonjour,\\n\\n\\n\\nVous ne me connaissez pas. Des années de travail artistique m'ont conduit à réaliser ma plus grande Oeuvre. Peu de personnes, sont capables d'appréhender la puissance de l'acte créateur qui se joue aujourd'hui. Pourtant j'y ai dédié ma vie. Je vous ai choisi au hasard, car le choc artistique que doit provoquer cette Oeuvre sera grandiose.\\n\\nSi vous êtes attentif à mon travail, mes passions et à mes objets fétiches, vous serez capable de trouver cette Oeuvre que j'ai cachée dans ma propriété. Il faut la trouver très rapidement, j'ai mis au point un dispositif qui va la détruire. Mais vous pouvez l'empêcher. En effet, cette Oeuvre est vivante et sa survie est entre vos mains.\\n\\n\\n\\nDépêchez-vous, je pense que vous croiserez assez de personnes sur ma propriété pour avoir les réponses à vos questions...Trouvez l'Oeuvre ultime. J'ai un grain, je vous l'accorde, mais cela fait tout mon charme.\\n\\n\\n\\nAdieu.\\n\\nAdrien Bourdy  [[Se rendre sur la propriété->se rendre sur la propriété]]  [[Déchirer la lettre->la police vous embarque]]",
    "childrenNames": [
      "[[Se rendre sur la propriété->se rendre sur la propriété]]",
      "[[Déchirer la lettre->la police vous embarque]]"
    ]
  },
  {
    "pid": 3,
    "position": {
      "x": 940,
      "y": 250
    },
    "name": "ne pas lire la lettre",
    "tags": [
      ""
    ],
    "content": "Deux semaines après, la police vous embarque pour complicité de meurtre. Parfois, La curiosité est un bon défaut.",
    "childrenNames": []
  },
  {
    "pid": 4,
    "position": {
      "x": 1000,
      "y": 700
    },
    "name": "se rendre sur la propriété",
    "tags": [
      ""
    ],
    "content": "A l'entrée, la commissaire Régine Martineau vous attend avec impatience devant un grand mur chargé d’objets, qui semble être le dernier travail de l’artiste :\\n\\n\\n\\n'Merci pour votre collaboration, grâce à ce courrier peut-etre pourrons nous résoudre cette énigme.\\n\\nPlus inquiétant : l'ex-femme de Bourdy est introuvable depuis la nuit dernière.\\n\\n\\n\\nRegardez ce mur : j’ai fait le tour du domaine, et on dirait que les éléments affichés ici représentent une carte de la propriété. Tout correspond, on retrouve les coquelicots à l’entrée du manoir, son puits à droite, l’amandier qui trône dans le jardin, le lac , et le petit bosquet, mais les autres images restent un mystère.\\n\\n\\n\\n**Votre tâche**, c’est de sélectionner les 4 indices sur ce mur qui vous semblent les plus pertinents en interrogeant les témoins, ça devrait nous aider à faire avancer l’enquête.'  [[Continuer->Oxygène]]",
    "childrenNames": [
      "[[Continuer->Oxygène]]"
    ]
  },
  {
    "pid": 5,
    "position": {
      "x": 325,
      "y": 524
    },
    "name": "Régine",
    "tags": [
      ""
    ],
    "content": "Ecoutez-moi bien, je m'en contrefous de l'art contemporain, mais j'ai sur les bras la disparition d'un homme et d'une femme. Et vous, vous êtes pour l'instant mon unique suspect. Ce mur ressemble vachement à une carte au trésor d’artiste en manque d’attention. J'ai trouvé un escarpin près du puits, une femme à disparu et il y a des empreintes d’ours près du bois. Une femme a disparu et il n’y a même pas de café dans ce manoir à la noix. Moi, ce qu’ j’en dis de l’art contemporain … Enfin regardez le tableau, il ne vous a sûrement pas écrit par hasard. [[parlez-moi de la femme disparue->disparue]] [[parlez-moi de la carte au trésor->carte au trésor]] [[parlez-moi de l'escarpin->escarpin]]",
    "childrenNames": [
      "[[parlez-moi de la femme disparue->disparue]]",
      "[[parlez-moi de la carte au trésor->carte au trésor]]",
      "[[parlez-moi de l'escarpin->escarpin]]"
    ]
  },
  {
    "pid": 6,
    "position": {
      "x": 313,
      "y": 799
    },
    "name": "Gérard",
    "tags": [
      ""
    ],
    "content": "Je suis rentré au service du père Jean-Charles Bourdy à 17 ans, “l'ancienne époque”. Hier, je n'ai rien remarqué de particulier. J'aimerais bien que vous nous aidiez à retrouver Mr Bourdy. Que puis-je vous dire? Monsieur aimait beaucoup ses vieilles charentaises, faire un petit tour sur le lac avec sa barque, ainsi que les promenades dans la forêt du domaine. Il était aussi épris des sciences occultes. [[parlez-moi de la barque->barque]] [[parlez-moi de la charentaise->charentaise]] [[parlez-moi de sciences occultes->occultes]] [[parlez-moi du bois->bois]]",
    "childrenNames": [
      "[[parlez-moi de la barque->barque]]",
      "[[parlez-moi de la charentaise->charentaise]]",
      "[[parlez-moi de sciences occultes->occultes]]",
      "[[parlez-moi du bois->bois]]"
    ]
  },
  {
    "pid": 7,
    "position": {
      "x": 1687,
      "y": 553
    },
    "name": "Howard",
    "tags": [
      ""
    ],
    "content": "Certes. Je vais vous exposer de manière concise les principales activités du maître. Avant tout c'est un passionné de la culture japonaise, c’est là-bas que je l’ai rencontré en faisant de la plongée sous-marine. Depuis ce moment, il s’est mis à exploiter la symbolique des chaînes, qu’il intègre désormais dans tous ses travaux, notamment ceux liées à la thématique du corps humain.  [[parlez-moi du Japon->Seppuku]] [[parlez-moi de la plongée->Bouteilles]] [[parlez-moi des chaines->chaines]] [[parlez-moi du corps humain->corps]]",
    "childrenNames": [
      "[[parlez-moi du Japon->Seppuku]]",
      "[[parlez-moi de la plongée->Bouteilles]]",
      "[[parlez-moi des chaines->chaines]]",
      "[[parlez-moi du corps humain->corps]]"
    ]
  },
  {
    "pid": 8,
    "position": {
      "x": 1686,
      "y": 789
    },
    "name": "Pauline",
    "tags": [
      ""
    ],
    "content": "Je n'ai rien à vous dire, je ne vous connais pas.\\n\\nBon si vous y tenez, mon père aimait - entre autres choses - les amandes. Il cultivait son propre amandier près du manoir, là, derrière ! Il a une collection d’armes anciennes, qu'il entrepose dans son coffre. Et si vous voulez tout savoir, il avait une peur atroce de l'abandon... qu’il combattait par son intérêt pour Freud et la psychanalyse en général. [[parlez-moi du coffre->coffre]] [[parez-moi des amandes->amandes]] [[parlez-moi de l'abandon->psy]] [[parlez-moi des armes->armes]]",
    "childrenNames": [
      "[[parlez-moi du coffre->coffre]]",
      "[[parez-moi des amandes->amandes]]",
      "[[parlez-moi de l'abandon->psy]]",
      "[[parlez-moi des armes->armes]]"
    ]
  },
  {
    "pid": 9,
    "position": {
      "x": 21,
      "y": 1151
    },
    "name": "barque",
    "tags": [
      ""
    ],
    "content": "La barque a été débâchée cette nuit, je ne sais pourquoi. Elle est pourtant encore accrochée au ponton. Il aimait bien se promener sur le petit lac et faire la sieste sur cette barque, mais jamais de nuit.",
    "childrenNames": []
  },
  {
    "pid": 10,
    "position": {
      "x": 197,
      "y": 1153
    },
    "name": "charentaise",
    "tags": [
      ""
    ],
    "content": "Cette charentaise dans ma main, elle lui appartient, je l'ai trouvée à quelques mètres du lac. Tiens, étrangement, au même endroit qu'indiqué sur le mur de l’atelier de Monsieur, juste là.",
    "childrenNames": []
  },
  {
    "pid": 11,
    "position": {
      "x": 389,
      "y": 1149
    },
    "name": "occultes",
    "tags": [
      ""
    ],
    "content": "Monsieur Bourdy s’essayait régulièrement aux sciences occultes, il aimait faire tourner les verres sur la table, parler aux esprits, tirer les tarots, discuter avec des voyants, des astrologues, des chiromanciens. Il voulait mettre toutes les chances de son côté, car il ne croyait pas au hasard. Monsieur Bourdy était un visionnaire, voyez-vous ?",
    "childrenNames": []
  },
  {
    "pid": 12,
    "position": {
      "x": 593,
      "y": 1149
    },
    "name": "bois",
    "tags": [
      ""
    ],
    "content": "Il allait souvent au bois, je ne sais pas ce qu’il y faisait. Je n’ai jamais trop osé me mêler de ses affaires, il y avait là quelque chose de… mystique. Il passait son temps à revenir les pieds crottés sans aucune considération pour mon travail.",
    "childrenNames": []
  },
  {
    "pid": 13,
    "position": {
      "x": 1402,
      "y": 1166
    },
    "name": "coffre",
    "tags": [
      ""
    ],
    "content": "Son grand coffre a disparu, il reste un endroit propre sans poussière. Il faut croire que l'oisiveté de notre majordome a fait avancer cette enquête à sa manière. J'ai tout de suite aperçu sa disparition en arrivant ce matin.",
    "childrenNames": []
  },
  {
    "pid": 14,
    "position": {
      "x": 1534,
      "y": 1163
    },
    "name": "amandes",
    "tags": [
      ""
    ],
    "content": "Il adore tellement les amandes, qu'il a planté un amandier dans le jardin. Tenez regardez, il a collé une branche sur le mur. Il me disait récemment qu’il avait des grands projets pour cet amandier, qu’il ferait un jour partie de quelque chose de *grandiose*. Moi je n’écoutais que d’une oreille vous savez.",
    "childrenNames": []
  },
  {
    "pid": 15,
    "position": {
      "x": 1774,
      "y": 1159
    },
    "name": "psy",
    "tags": [
      ""
    ],
    "content": "Il a peur de l'abandon, et il est souvent capable de se mettre en danger pour pousser les gens à montrer leur affection pour lui en venant le sauver. J’espère qu’il ne s’est pas mis dans une mauvaise situation, toute cette histoire commence à m’inquiéter je vous l’accorde.",
    "childrenNames": []
  },
  {
    "pid": 16,
    "position": {
      "x": 1904,
      "y": 1162
    },
    "name": "armes",
    "tags": [
      ""
    ],
    "content": "Il adore les armes anciennes et l’Histoire militaire, je crois que son arme favorite est l'arc même s'il ne tire plus depuis qu’il s’est blessé il y a quelques années. Il fut dans le temps un excellent archer.",
    "childrenNames": []
  },
  {
    "pid": 17,
    "position": {
      "x": 1417,
      "y": 177
    },
    "name": "Seppuku",
    "tags": [
      ""
    ],
    "content": "Maître Bourdy était fasciné par le Japon, particulièrement les travaux autour du Seppuku. Il était obsédé par cette façon de mettre en scène la mort. Il envisageait de travailler et faire une oeuvre autour de ce concept.",
    "childrenNames": []
  },
  {
    "pid": 18,
    "position": {
      "x": 1716,
      "y": 174
    },
    "name": "chaines",
    "tags": [
      ""
    ],
    "content": "Il jouait aussi avec le concept des chaînes, le processus de libération de l'esclave tout comme le fait de se laisser enchaîner. Le dernier chèque que j’ai signé, pas plus tard que jeudi, une “avance” sur une prochaine oeuvre, était justement pour financer l’achat de plusieurs mètres de chaînes. Il était très excité. La commissaire dit qu’elle en a retrouvé près du bois, mais je peux vous assurer qu’il en manque une grande partie.",
    "childrenNames": []
  },
  {
    "pid": 19,
    "position": {
      "x": 1856,
      "y": 179
    },
    "name": "corps",
    "tags": [
      ""
    ],
    "content": "Ses derniers travaux portent sur les corps contorsionnés, je ne sais pas si cela vous aide. J’ai vu ses croquis, il cherchait à représenter Houdini à l'intérieur de son coffre, et l’évasion de justesse.",
    "childrenNames": []
  },
  {
    "pid": 20,
    "position": {
      "x": 1582,
      "y": 173
    },
    "name": "Bouteilles",
    "tags": [
      ""
    ],
    "content": "La plongée sous-marine était un de ses passes-temps à l’époque. ll y prenait grand plaisir. Mais cela fait longtemps qu’il n’a pas pratiqué, je ne sais pas pourquoi il aurait utilisé ses vieilles bouteilles pour son oeuvre.... Sapristi ! Les bouteilles servent à maintenir quelqu'un en vie sous l’eau ! ",
    "childrenNames": []
  },
  {
    "pid": 21,
    "position": {
      "x": 356,
      "y": 150
    },
    "name": "disparue",
    "tags": [
      ""
    ],
    "content": "J'ai été réveillée par un appel du divisionnaire qui m’a sorti du lit car une femme a disparu cette nuit, d'où mon humeur. Cette femme, c'est l'ex-femme de l'artiste et il l'aurait appelée dans la soirée. Et maintenant l'artiste a lui aussi disparu. Je ne fais aucune hypothèse pour l'instant, en tout cas pas avant d'avoir bu un café.",
    "childrenNames": []
  },
  {
    "pid": 22,
    "position": {
      "x": 56,
      "y": 142
    },
    "name": "carte au trésor",
    "tags": [
      ""
    ],
    "content": "Cette carte là, sur le mur, je crois qu'il veut que nous y trouvions 4 objets qui nous mèneront probablement à son “Oeuvre”. Tout fonctionne par quatre dans ses énigmes, ça doit lui venir de la numérologie, ou que sais-je. Enfin moi, c’que j’en dis.... J'ai bien peur que son Oeuvre ne soit aussi tordue que lui et qu'il ne l'ait fabriquée avec un être vivant et humain.",
    "childrenNames": []
  },
  {
    "pid": 23,
    "position": {
      "x": 501,
      "y": 139
    },
    "name": "escarpin",
    "tags": [
      ""
    ],
    "content": "Ces escarpins appartiennent à son ex-femme qui est portée disparue. Que font-ils ici? Bourdy et son ex-femme sont en très mauvais rapports. Mlle Bourdy affirme que sa mère n'est jamais revenue au domaine depuis leur divorce. Il va falloir en apprendre plus...",
    "childrenNames": []
  },
  {
    "pid": 24,
    "position": {
      "x": 1084,
      "y": 246
    },
    "name": "la police vous embarque",
    "tags": [
      ""
    ],
    "content": "La police frappe à votre porte et vous embarque manu militari sur la propriété d'Adrien Bourdy. vous ne le connaissez ni d'Eve, ni d'Adam, et justement cela semble très louche aux yeux des forces de l'ordre.",
    "childrenNames": []
  },
  {
    "pid": 25,
    "position": {
      "x": 207,
      "y": 140
    },
    "name": "empreintes",
    "tags": [
      ""
    ],
    "content": "J'ai un doute sur les énormes empreintes d'ours visibles à l'orée du bois. Mais je ne crois pas au Yéti et cela va encore nous mener sur une fausse piste. C'est ça le problème avec ces artistes. Tu vois des traces et en fait c'est un truc arty à la noix.",
    "childrenNames": []
  },
  {
    "pid": 26,
    "position": {
      "x": 880,
      "y": 1164
    },
    "name": "Perdu",
    "tags": [
      ""
    ],
    "content": "Les équipes de la PJ plongent dans le lac et en ressortent un coffre. Dans celui-ci, le cadavre d'Adrien Bourdy repose près de bouteille d'oxygène vide. Il est mort asphyxié. Quelques jours après, dans le Parisien, un article explique l'arrestation de l'ex-femme de Monsieur Bourdy, qui l'a poussé et aidé à monter cette mise en scène. Ayant pris peur devant l'énormité de son oeuvre ultime, elle a décidé de fuir en le laissant à une mort certaine. Vous, vous savez que cette mort, vous auriez pu l'éviter.",
    "childrenNames": []
  },
  {
    "pid": 27,
    "position": {
      "x": 1088,
      "y": 1156
    },
    "name": "Gagné",
    "tags": [
      ""
    ],
    "content": "Vous avez réussi à trouver l'emplacement du Chef d'Oeuvre avant le temps imparti, les équipes de la PJ plongent dans le lac et ressortent un coffre. Dans celui-ci : monsieur Bourdy frigorifié tète une bouteille d'oxygène en regardant autour de lui. Ses premiers mots sont pour vous : “Merci cher inconnu, vous venez de me délivrer d'une mort certaine dans laquelle je me suis jeté à dessein. C'était mon Chef d’Oeuvre, laisser ma vie entre les mains du public et du destin. Je suis sûr que tout le monde se souviendra de cette performance artistique.” Quelques jours après, un article assassin apparaît dans *Libération*, “L’échec de Bourdy ou l’art dépassé” expliquant les névroses de l'artiste contemporain narcissique. L’auteure en est son ex-femme. ",
    "childrenNames": []
  },
  {
    "pid": 28,
    "position": {
      "x": 1000,
      "y": 825
    },
    "name": "Oxygène",
    "tags": [
      ""
    ],
    "content": "Soudain, Gérard Duvin, le majordome, arrive en claudiquant.\\n\\n'Il semble que les bouteilles de plongée de Monsieur aient disparu.'\\n\\nRégine Martineau s'exclame. 'Alors c’est un compte à rebours, dépêchez-vous de résoudre l’énigme, j’ai un mauvais pressentiment. Allez interroger les témoins maintenant !'",
    "childrenNames": []
  }
]