[
  {
    "pid": 1,
    "position": {
      "x": 994,
      "y": 432
    },
    "name": "le début",
    "tags": [
      ""
    ],
    "content": "Vous recevez un appel du commissariat central. Un grand artiste a disparu dans la nuit, en ne laissant pour seul indice qu'une lettre qui vous est adressée. [[Lire la lettre->Lire la lettre]]  [[ne pas lire la lettre->ne pas lire la lettre]]",
    "childrenNames": [
      "[[Lire la lettre->Lire la lettre]]",
      "[[ne pas lire la lettre->ne pas lire la lettre]]"
    ]
  },
  {
    "pid": 2,
    "position": {
      "x": 997,
      "y": 562
    },
    "name": "Lire la lettre",
    "tags": [
      ""
    ],
    "content": "Bonjour cher(e) ami(e), des années de travail artistique m'ont conduit à réaliser ma plus grande Oeuvre. Peu de personnes, en fait personne sur terre n'est capable d'appréhender la puissance de l'acte créateur qui se joue aujourd'hui. Personne sauf vous qui êtes pris de force à jouer à ce jeu. Tel l'enfant niezschéen, je vous propose de relancer les dés et de remettre en cause l'ensemble des valeurs qui sont établies en ce monde. Si vous êtes attentif à mon travail et à mes petites habitudes de vie, vous serez capable de trouver cette Oeuvre que j'ai cachée dans ma propriété. Il faut la trouver rapidement, j'ai mis au point un dispositif qui risque de la détruire. En effet, cette Oeuvre est vivante et sa survie est entre vos mains. Dépêchez-vous, je pense que vous croiserez assez de personnes sur ma propriété pour avoir les réponses à vos questions... Les bonnes réponses reportées sur mon dernier tableau vous permettront de trouver l'Oeuvre Ultime. J'ai un grain je vous l'accorde, mais cela fait tout mon charme. Adieu. Adrien Bourdy [[Se rendre sur la propriété->se rendre sur la propriété]]  [[Déchirer la lettre->la police vous embarque]]",
    "childrenNames": [
      "[[Se rendre sur la propriété->se rendre sur la propriété]]",
      "[[Déchirer la lettre->la police vous embarque]]"
    ]
  },
  {
    "pid": 3,
    "position": {
      "x": 940,
      "y": 250
    },
    "name": "ne pas lire la lettre",
    "tags": [
      ""
    ],
    "content": "Mauvaise réponse : Je vous invite à lire un extrait de Qu'est-ce que s'orienter dans la pensée d'Emmanuel Kant L’ignorance est donc en soi la cause des limites, mais non des erreurs dans notre connaissance. Mais partout où il ne dépend pas autant de nous de vouloir ou de ne vouloir pas juger déterminément de quelque chose, partout où existe un besoin réel de juger, un besoin inhérent à la raison même, et où cependant le défaut de savoir par rapport à ce qui est nécessaire pour juger, nous limite, là aussi est nécessairement une maxime d’après laquelle nous devons porter notre jugement ; car la raison veut être satisfaite. Si donc il a déjà été décidé qu’il ne peut y avoir ici aucune intuition d’objet, pas même quelque chose qui y ressemble, et à l’aide de quoi nous puissions opposer aux notions étendues un objet qui soit d’accord avec elles, et par là nous assurer de leur vérité par leur réalité possible ; alors nous n’aurons plus qu’à bien examiner la notion avec laquelle nous voulons nous aventurer au delà de toute expérience possible, afin d’être sûr qu’elle est exempte de toute contradiction, et de soumettre du moins le rapport de l’objet avec les objets de l’expérience aux notions pures de l’entendement, non pas pour le rendre sensible, mais cependant pour concevoir quelque chose de sursensible, d’une manière au moins compatible avec l'usage expérimental de notre raison ; car sans cette précaution nous ne pourrions faire aucun usage de cette notion, et nous délirerions au lieu de penser.",
    "childrenNames": []
  },
  {
    "pid": 4,
    "position": {
      "x": 992,
      "y": 688
    },
    "name": "se rendre sur la propriété",
    "tags": [
      ""
    ],
    "content": "A l'entrée, la commissaire Régine Martineau nous attend avec impatience. Je ne sais pas pourquoi Adrien Bourdy vous a écrit, vous êtes pour l'instant un suspect de mon point de vue. Il va falloir que vous nous aidiez et que vous prouviez la raison de votre présence ou je vous coffre. Il y a eu deux disparitions, une femme a disparu dans les environs la nuit dernière. Adrien Bourdy a laissé un mode d'emploi. Il faut trouver des indices dans son tableau. Vu que son tableau représente sa propriété, nous allons tenter une triangularisation. Trouvez-moi ces 4 indices, sinon je donne pas cher de votre peau. Vous vous retrouvez dans une énorme propriété bourgeoise, où se trouve un manoir, un bois, un petit lac et un corps de ferme qui lui servait d'atelier d'après les sculptures qui gisent à même le sol ou pendues aux arbres avec des bois de cerfs et autres massacres. Monsieur Bourdy était un artiste qui aimait le travail des matériaux bruts, il aimait le corps et les collages. Son majordome Gérard Duvin, nous emmène face au dernier tableau sur lequel travaillait le maître, sur place, face à l'Oeuvre nous rencontrons Howard Blackherring conservateur au musée et responsable de la dernière exposition de l'artiste. Pauline Bourdy, la fille de l'artiste est présente aussi. Le tableau est un amas hétéroclite d'éléments collés les uns sur les autres, avec pour titre Héraclite. [[parler à Régine Martineau->Régine]] [[parler à Gérard Duvin->Gérard]] [[parler à Howard Blackherring->Howard]] [[parler à Pauline Bourdy->Pauline]]",
    "childrenNames": [
      "[[parler à Régine Martineau->Régine]]",
      "[[parler à Gérard Duvin->Gérard]]",
      "[[parler à Howard Blackherring->Howard]]",
      "[[parler à Pauline Bourdy->Pauline]]"
    ]
  },
  {
    "pid": 5,
    "position": {
      "x": 325,
      "y": 524
    },
    "name": "Régine",
    "tags": [
      ""
    ],
    "content": "Ecoutez-moi bien, je m'en contrefous de l'art contemporain, mais j'ai sur les bras la disparition d'un homme et d'une femme. Et vous, vous êtes pour l'instant mon unique suspect. J'ai trouvé un escarpin et une carte au trésor d'artiste attardé en arrivant ici et il n'y pas de café dans ce manoir à la noix. Une femme a disparu et il y a des empreintes d'ours près du bois. Moi ce que j'en dis de l'art... Enfin regardez le tableau, il vous a sûrement pas écrit par hasard. [[parlez-moi de la femme disparue->disparue]] [[parlez-moi de la carte au trésor->carte au trésor]] [[parlez-moi de l'escarpin->escarpin]] [[parlez-moi des empreintes d'ours->empreintes]]",
    "childrenNames": [
      "[[parlez-moi de la femme disparue->disparue]]",
      "[[parlez-moi de la carte au trésor->carte au trésor]]",
      "[[parlez-moi de l'escarpin->escarpin]]",
      "[[parlez-moi des empreintes d'ours->empreintes]]"
    ]
  },
  {
    "pid": 6,
    "position": {
      "x": 313,
      "y": 799
    },
    "name": "Gérard",
    "tags": [
      ""
    ],
    "content": "Habillé d'un vieux costume élimé. cheveux mi-longs, gras et clairsemés. Un homme qui a négligé l'activité physique pendant des années et porte désormais un embompoint et des varices. Sa seule coquetterie étant une moustache splendide impeccablement redressée au fer à moustache. Il porte sur ses genoux un gros chat qui ronronne doucement. Il se lève difficilement et se déplace péniblement en claudiquant. Je suis rentré au service du père Jean-Charles Bourdy à 17 ans, 'l'ancienne époque'. Hier, je n'ai rien remarqué de particulier. J'aimerais bien que vous nous aidiez à retrouver Mr Bourdy. Mr Bourdy aimait ses charentaises, sa barque, les sciences occultes, la forêt. [[parlez-moi de la barque->barque]] [[parlez-moi de la charentaise->charentaise]] [[parlez-moi de sciences occultes->occultes]] [[parlez-moi du bois->bois]]",
    "childrenNames": [
      "[[parlez-moi de la barque->barque]]",
      "[[parlez-moi de la charentaise->charentaise]]",
      "[[parlez-moi de sciences occultes->occultes]]",
      "[[parlez-moi du bois->bois]]"
    ]
  },
  {
    "pid": 7,
    "position": {
      "x": 1687,
      "y": 553
    },
    "name": "Howard",
    "tags": [
      ""
    ],
    "content": "Howard est un homme très mince, aux cheveux courts ébourrifés 'savament négligés', il porte de grosses lunettes rondes non correctives à la monture très fine. Il a un look branché-pro-décontracté comprenant une sur-utilisation de couleurs unies moutardes, bordeaux ou bleu klein, et de chemises aux manches retroussées. Il veut absolument que vous retrouviez l'Oeuvre Ultime du maître et espère ainsi faire un gros coup. Certes, je vais vous exposer de manière concises les passions du maître. Avant tout c'est un passionné du Japon, de la plongée sous-marine, des chaînes et du travail sur le corps humain. [[parlez-moi du Japon->Seppuku]] [[parlez-moi de la plongée->Bouteilles]] [[parlez-moi des chaines->chaines]] [[parlez-moi du corps->corps]]",
    "childrenNames": [
      "[[parlez-moi du Japon->Seppuku]]",
      "[[parlez-moi de la plongée->Bouteilles]]",
      "[[parlez-moi des chaines->chaines]]",
      "[[parlez-moi du corps->corps]]"
    ]
  },
  {
    "pid": 8,
    "position": {
      "x": 1686,
      "y": 789
    },
    "name": "Pauline",
    "tags": [
      ""
    ],
    "content": "Pauline est élancée, blonde aux cheveux longs,  des yeux verts. elle porte une écharpe rouge, un béret et fume exclusivement au porte cigare. Qui êtes-vous ? Je n'ai rien à vous dire, je ne vous connais pas. Bon si vous y tenez, mon père aimait les cerises, les armes, qu'il entreposait dans son coffre et il avait une peur phobique de l'abandon et donc passionné de Freud et de psychanalyse en général. coffre cerises abandon armes [[parlez-moi du coffre->coffre]] [[parez-moi des cerises->cerisiers]] [[parlez-moi de l'abandon->psy]] [[parlez-moi des armes->armes]]",
    "childrenNames": [
      "[[parlez-moi du coffre->coffre]]",
      "[[parez-moi des cerises->cerisiers]]",
      "[[parlez-moi de l'abandon->psy]]",
      "[[parlez-moi des armes->armes]]"
    ]
  },
  {
    "pid": 9,
    "position": {
      "x": 21,
      "y": 1151
    },
    "name": "barque",
    "tags": [
      ""
    ],
    "content": "La barque a été débachée cette nuit, je ne sais pourquoi. Elle est pourtant encore accrochée au ponton,  Il aimait bien se promener sur le petit lac et faire la sieste sur cette barque.",
    "childrenNames": []
  },
  {
    "pid": 10,
    "position": {
      "x": 197,
      "y": 1153
    },
    "name": "charentaise",
    "tags": [
      ""
    ],
    "content": "Cette charentaise dans ma main, elle lui appartient, je l'ai trouvée au milieu du jardin. Tiens étrangement, au même endroit qu'indiqué sur le dernier tableau de Monsieur.",
    "childrenNames": []
  },
  {
    "pid": 11,
    "position": {
      "x": 389,
      "y": 1149
    },
    "name": "occultes",
    "tags": [
      ""
    ],
    "content": "Monsieur Bourdy était passionné de sciences occultes, il aimait faire tourner les verres sur la table, parler aux esprits, jouer les choses au hasard, car il ne croyait pas au hasard. Monsieur Bourdy était un visionnaire, voyez-vous ?",
    "childrenNames": []
  },
  {
    "pid": 12,
    "position": {
      "x": 593,
      "y": 1149
    },
    "name": "bois",
    "tags": [
      ""
    ],
    "content": "Son endroit favori sur la propriété, ce sont les bois, à tous les coups, il passait son temps à revenir les pieds crottés sans aucune considération pour mon travail.",
    "childrenNames": []
  },
  {
    "pid": 13,
    "position": {
      "x": 1402,
      "y": 1166
    },
    "name": "coffre",
    "tags": [
      ""
    ],
    "content": "Son coffre a disparu, il reste un endroit propre sans poussière. L'oisiveté de notre majordome a fait avancer cette enquête à sa manière. J'ai tout de suite aperçu sa disparition en arrivant ce matin.",
    "childrenNames": []
  },
  {
    "pid": 14,
    "position": {
      "x": 1534,
      "y": 1163
    },
    "name": "cerisiers",
    "tags": [
      ""
    ],
    "content": "Il adore tellement les cerises, qu'il a planté un cerisier dans le jardin. Il l'a mis sur son tableau.",
    "childrenNames": []
  },
  {
    "pid": 15,
    "position": {
      "x": 1774,
      "y": 1159
    },
    "name": "psy",
    "tags": [
      ""
    ],
    "content": "Il a peur de l'abandon, et il est souvent capable de se mettre en danger pour pousser les gens à le sauver et à montrer ainsi leur affection pour lui.",
    "childrenNames": []
  },
  {
    "pid": 16,
    "position": {
      "x": 1904,
      "y": 1162
    },
    "name": "armes",
    "tags": [
      ""
    ],
    "content": "Il adore les armes, mais je crois que son arme favorite est l'arc, même s'il ne tire plus. Il fut dans le temps un excellent archer.",
    "childrenNames": []
  },
  {
    "pid": 17,
    "position": {
      "x": 1417,
      "y": 177
    },
    "name": "Seppuku",
    "tags": [
      ""
    ],
    "content": "Maître Bourdy était passionné par le Japon, particulièrement les travaux autour du Seppuku, il trouvait fascinant cette façon de mettre en scène la mort. Il parlait souvent de faire une Oeuvre autour de ça.",
    "childrenNames": []
  },
  {
    "pid": 18,
    "position": {
      "x": 1716,
      "y": 174
    },
    "name": "chaines",
    "tags": [
      ""
    ],
    "content": "Il jouait aussi souvent avec des chaînes, le processus de libération de l'esclave tout autant que le fait de se laisser enchaîner. Il les a emmenées près du bois et c'est étrange, c'est comme sur le dernier tableau Héraclite qu'il nous offre.",
    "childrenNames": []
  },
  {
    "pid": 19,
    "position": {
      "x": 1856,
      "y": 179
    },
    "name": "corps",
    "tags": [
      ""
    ],
    "content": "Ses derniers travaux portent sur les corps contorsionnés, je ne sais pas si celà vous aide. Il cherchait à représenter Houdini à l'intérieur de son coffre.",
    "childrenNames": []
  },
  {
    "pid": 20,
    "position": {
      "x": 1582,
      "y": 173
    },
    "name": "Bouteilles",
    "tags": [
      ""
    ],
    "content": "La plongée sous-marine était une de ses passions, il avait passé différents niveaux, il y trouvait un plaisir infini. D'ailleurs, je me demande où sont passées ses deux bouteilles d'oxygène pleines. Si son Oeuvre a une durée pour être sauvée, c'est probablement celle des bouteilles.",
    "childrenNames": []
  },
  {
    "pid": 21,
    "position": {
      "x": 356,
      "y": 150
    },
    "name": "disparue",
    "tags": [
      ""
    ],
    "content": "J'ai été réveillée par un appel du divisionnaire pour me sortir du lit car une femme a disparu cette nuit, d'où mon humeur. Cette femme, c'est l'ex-femme de l'artiste et il l'a appelée dans la soirée. Et maintenant l'artiste a lui aussi disparu. Je ne fais aucune hypothèse pour l'instant, en tout cas pas avant d'avoir bu un café.",
    "childrenNames": []
  },
  {
    "pid": 22,
    "position": {
      "x": 56,
      "y": 142
    },
    "name": "carte au trésor",
    "tags": [
      ""
    ],
    "content": "J'ai trouvé cette carte, je crois qu'il veut que nous trouvions 4 objets. J'ai trouvé le IV de Tarot, l'Empereur, à coté du tableau. Le point de croisement des deux lignes créées par les quatre objets indiquera le lieu et l'emplacement de son Oeuvre d'Art. J'ai peur que son Oeuvre soit tordue et qu'il ne l'ait fabriquée avec un être vivant et humain.",
    "childrenNames": []
  },
  {
    "pid": 23,
    "position": {
      "x": 501,
      "y": 139
    },
    "name": "escarpin",
    "tags": [
      ""
    ],
    "content": "Cet escarpin, en fait, n'appartient pas à la femme disparue, contrairement à ce que je croyais, j'ai appris que c'est un de ses objets fétiches. Et j'avoue que son fétichisme pour les chaussures de femmes ne me rassure pas. L'objet était à côté du puit exactement au même endroit que sur ce tableau.",
    "childrenNames": []
  },
  {
    "pid": 24,
    "position": {
      "x": 1084,
      "y": 246
    },
    "name": "la police vous embarque",
    "tags": [
      ""
    ],
    "content": "La police frappe à votre porte et vous embarque sur la propriété d'Adrien Bourdy. vous ne le connaissez ni d'Eve, ni d'Adam et justement cela semble très louche aux forces de l'ordre.",
    "childrenNames": []
  },
  {
    "pid": 25,
    "position": {
      "x": 207,
      "y": 140
    },
    "name": "empreintes",
    "tags": [
      ""
    ],
    "content": "J'ai un doute sur des énormes empreintes d'ours apparues à l'orée du bois. Mais je ne crois pas au Yeti et cela va nous mener sur une fausse piste, c'est le problème avec ces artistes. Tu vois des traces et en fait c'est un truc arty à la noix.",
    "childrenNames": []
  },
  {
    "pid": 26,
    "position": {
      "x": 880,
      "y": 1164
    },
    "name": "Untitled Passage",
    "tags": [
      ""
    ],
    "content": "LOOSE  Les équipes de la PJ plongent dans le lac et ressortent un coffre, dans celui-ci, monsieur Bourdy cadavérique avec des bouteilles d'oxygène près de lui. Quelques jours après, dans le Parisien, un article explique l'arrestation de l'ex-femme de Monsieur Bourdy, qui l'a poussé et aidé à monter cette mise en scène et n'étant pas sûr qu'il puisse s'en sortir à décidé de fuir en le laissant à une mort certaine. Vous, vous savez que cette mort, vous auriez pu l'éviter. ",
    "childrenNames": []
  },
  {
    "pid": 27,
    "position": {
      "x": 1088,
      "y": 1156
    },
    "name": "Untitled Passage 1",
    "tags": [
      ""
    ],
    "content": "WIN  Vous avez réussi à trouver l'emplacement de l'Oeuvre avant le temps imparti, les équipes de la PJ plongent dans le lac et ressortent un coffre, dans celui-ci, monsieur Bourdy frigorifié tète une bouteille d'oxygène en regardant autour de lui. Ses premiers mots sont pour vous. Merci cher ami, vous venez de me délivrer d'une mort certaine dans laquelle je me suis jeté. C'était ma grande oeuvre, jouer aux dés avec la vie et être ainsi un artiste tout puissant. Je suis sûr que tout le monde se souviendra de mon Oeuvre. Quelques jours après un article assassin sur l'artiste Bourdy apparait dans Libération expliquant les névroses de l'artiste contemporain et la participation de l'auteure de l'article, son ex-femme, dans cette mise en scène. ",
    "childrenNames": []
  }
]