[
  {
    "pid": 1,
    "position": {
      "x": 994,
      "y": 432
    },
    "name": "le début",
    "tags": [
      ""
    ],
    "content": "On a seemingly ordinary morning, you receive a letter on your front porch. Unstamped, the old thick enveloppe is wax sealed. [[Read the letter->Lire la lettre]]  [[Do not read the letter->ne pas lire la lettre]]",
    "childrenNames": [
      "[[Read the letter->Lire la lettre]]",
      "[[Do not read the letter->ne pas lire la lettre]]"
    ]
  },
  {
    "pid": 2,
    "position": {
      "x": 1000,
      "y": 550
    },
    "name": "Lire la lettre",
    "tags": [
      ""
    ],
    "content": "Hello,\\n\\n\\n\\n You don't know me. Years of artistic work have lead me to my greatest Masterpiece. Only a few might be able to fathom the creative prowess that plays out today. I dedicated my life to it. I chose you at random, because the artistic chock my work will unleash will be grand.\\n\\n If you pay attention to my work, my passions, my favorite objects, you might be able to find this Masterpiece hidden on my property. You need to find it quick, I designed a contraption that will eventually destroy it. You must prevent that. This Masterpiece is alive and its survival rests between your hands.\\n\\n\\n\\n Hurry up, I think you will meet enough people on your journey to get the answers you seek... Find the ultimate Artwork.\\n\\n\\n\\n Adieu.\\n\\nAdrien Bourdy [[Go to Bourdy's property->se rendre sur la propriété]]  [[Tear the letter->la police vous embarque]]",
    "childrenNames": [
      "[[Go to Bourdy's property->se rendre sur la propriété]]",
      "[[Tear the letter->la police vous embarque]]"
    ]
  },
  {
    "pid": 3,
    "position": {
      "x": 940,
      "y": 250
    },
    "name": "ne pas lire la lettre",
    "tags": [
      ""
    ],
    "content": "Two weeks later, the police knocks on your door to bring you in. A warrant for your arrest has been issued after you were apparently charged with complicity of murder.",
    "childrenNames": []
  },
  {
    "pid": 4,
    "position": {
      "x": 1000,
      "y": 700
    },
    "name": "se rendre sur la propriété",
    "tags": [
      ""
    ],
    "content": "On the front door of the mansion, head of police Régine Martineau impatiently awaits, next to a large wall covered with objects, apparently the artist's latest work.\\n\\n\\n\\n 'Thank you for your cooperation. Thanks to this letter, maybe we will solve this puzzle.\\n\\nOn a more worrying note: Bourdy's ex-wife disappeared last night.\\n\\n\\n\\nLook at this wall: I walked around the property, and it seems that the objects displayed here represent Bourdy's domain. Everything corresponds, the poppies next to the entrance, the well, the almond tree in the center of the garden, the lake, and the woods at the border of the property. Every other object remains a mystery, though.\\n\\n\\n\\n **Your task** will be to pick 4 objects on this wall that seem to be the most relevant to you from what you hear from the witnesses I gathered. It should help us with the investigation.' [[Continue->Oxygène]]",
    "childrenNames": [
      "[[Continuer->Oxygène]]"
    ]
  },
  {
    "pid": 5,
    "position": {
      "x": 325,
      "y": 524
    },
    "name": "Régine",
    "tags": [
      ""
    ],
    "content": "Listen, I couldn't care less about modern art, but I have a lot on my plate right now, including the disappearance of a man and a woman. Et you, are for now my sole suspect. This wall looks a lot like a treasure map drawn by an artist in need of attention. I found a pair of shoes near the well. If you ask me what I think about modern art... Anyway, take a look at this wall, he surely didn't write to you at random. [[Tell me about the missing woman->disparue]] [[Tell me about the treasure map->carte au trésor]] [[Tell me about the shoes->escarpin]]",
    "childrenNames": [
      "[[Tell me about the missing woman->disparue]]",
      "[[Tell me about the treasure map->carte au trésor]]",
      "[[Tell me about the shoes->escarpin]]"
    ]
  },
  {
    "pid": 6,
    "position": {
      "x": 313,
      "y": 799
    },
    "name": "Gérard",
    "tags": [
      ""
    ],
    "content": "I started working for the father Jean-Charles Bourdy when I was seventeen, in the old days. I didn't notice anything in particular yesterday.\\n\\n I would like to help you the best I can finding Monsieur Bourdy. What can  I say? Monsieur liked his old slippers a lot, he liked going on the lake on his small boat, as well as walking in the woods. I was really into occult sciences aswell.  [[Tell me about the boat->barque]] [[Tell me about the sleepers->charentaise]] [[Tell me about occult sciences->occultes]] [[Tell me about the woods->bois]]",
    "childrenNames": [
      "[[Tell me about the boat->barque]]",
      "[[Tell me about the sleepers->charentaise]]",
      "[[Tell me about occult sciences->occultes]]",
      "[[Tell me about the woods->bois]]"
    ]
  },
  {
    "pid": 7,
    "position": {
      "x": 1687,
      "y": 553
    },
    "name": "Howard",
    "tags": [
      ""
    ],
    "content": "Certainly. I can tell you in a concise way what the main activities of the master were. First of all, he has a great passion for Japanese culture, that's where I originally met him while we where scuba diving together. After that he began working around the concept of chains, and includes them in most of his work, especially those that revolve around the human body. [[Tell me about Japan->Seppuku]] [[Tell me about Scuba Diving->Bouteilles]] [[Tell me about chains->chaines]] [[Tell me about the human body->corps]]",
    "childrenNames": [
      "[[Tell me about Japan->Seppuku]]",
      "[[Tell me about Scuba Diving->Bouteilles]]",
      "[[Tell me about chains->chaines]]",
      "[[Tell me about the human body->corps]]"
    ]
  },
  {
    "pid": 8,
    "position": {
      "x": 1686,
      "y": 789
    },
    "name": "Pauline",
    "tags": [
      ""
    ],
    "content": "I don't have anything to say to you. I don't know you. \\n\\nAlright, if you insist, my father liked - among other things - almonds. He grew them on his own almond tree, next to the mansion, right there. There is a collection of ancient weapons, which he stores in his old chest. If you really need to know everything, he had a great fear of abandonment... [[Tell me about the chest->coffre]] [[Tell me about almonds->amandes]] [[Tell me about abandonment->psy]] [[Tell me about weapons->armes]]",
    "childrenNames": [
      "[[Tell me about the chest->coffre]]",
      "[[Tell me about almonds->amandes]]",
      "[[Tell me about abandonment->psy]]",
      "[[Tell me about weapons->armes]]"
    ]
  },
  {
    "pid": 9,
    "position": {
      "x": 21,
      "y": 1151
    },
    "name": "barque",
    "tags": [
      ""
    ],
    "content": "The protection of the small boat has been removed last night, I don't know why. The boat is still docked, though. He liked wandering on the lake and taking a nap on his boat, but never at night.",
    "childrenNames": []
  },
  {
    "pid": 10,
    "position": {
      "x": 197,
      "y": 1153
    },
    "name": "charentaise",
    "tags": [
      ""
    ],
    "content": "This slipper in my hand, belongs to him, I found it a few meters away from the lake. Actually, it was at the exact spot shown on the wall, right there. He might have been trying to tell us something... Odd.",
    "childrenNames": []
  },
  {
    "pid": 11,
    "position": {
      "x": 389,
      "y": 1149
    },
    "name": "occultes",
    "tags": [
      ""
    ],
    "content": "Monsieur Bourdy liked to experience with occult sciences, he liked to talk to the spirits of the domain, discuss with psychics and palmists. He wanted to put all chances on his side because he didn't believe in luck. Monsieur was a visionnaire, you see?",
    "childrenNames": []
  },
  {
    "pid": 12,
    "position": {
      "x": 593,
      "y": 1149
    },
    "name": "bois",
    "tags": [
      ""
    ],
    "content": "He often went to the woods, I don't know what he was doing there. I never really tried to interfere in his habits, there was something... mystical about it. He always came back with mud on his boots with no consideration for my work.",
    "childrenNames": []
  },
  {
    "pid": 13,
    "position": {
      "x": 1402,
      "y": 1166
    },
    "name": "coffre",
    "tags": [
      ""
    ],
    "content": "His large chest is missing, there is a clean spot in the dust, where it used to be. It seems the laziness of our butler paid off, in a way... I immediately noticed it was missing when I came in this morning. ",
    "childrenNames": []
  },
  {
    "pid": 14,
    "position": {
      "x": 1534,
      "y": 1163
    },
    "name": "amandes",
    "tags": [
      ""
    ],
    "content": "He loves almonds so much, he planted an almond tree in the garden. Look, he glued one of the branches on this wall here. He told me recently he had great plans for this tree, that it would one day be part of something *grand*. I was only barely listening, you know.",
    "childrenNames": []
  },
  {
    "pid": 15,
    "position": {
      "x": 1774,
      "y": 1159
    },
    "name": "psy",
    "tags": [
      ""
    ],
    "content": "He is afraid of abandonment, and he is often capable of putting himself in harm's way to push people to show their affection by saving him. I just hope he hasn't put himself in a dangerous situation. All of this is starting to worry me a lot.",
    "childrenNames": []
  },
  {
    "pid": 16,
    "position": {
      "x": 1904,
      "y": 1162
    },
    "name": "armes",
    "tags": [
      ""
    ],
    "content": "He likes ancient weapons and military history. I think his weapon of choice would be the bow, even if he doesn't shoot since he hurt himself a few years ago. He used to me an excellent archer, you know.",
    "childrenNames": []
  },
  {
    "pid": 17,
    "position": {
      "x": 1417,
      "y": 177
    },
    "name": "Seppuku",
    "tags": [
      ""
    ],
    "content": "Master Bourdy is fascinated by Japan, especially about the Seppuku. He is obsessed with this way of staging death. He told me he wanted to make an artwork about this concept.",
    "childrenNames": []
  },
  {
    "pid": 18,
    "position": {
      "x": 1716,
      "y": 174
    },
    "name": "chaines",
    "tags": [
      ""
    ],
    "content": "He liked to play with the concept of chains, the process of unchaining just as much as being chained. The last check I signed, last thursday if I recall, was an 'advance' to buy some chains for on an upcoming artwork. He was very excited. The inspector says she found some of these chains near the woods, but I can assure you that it's only a small part of the lot.",
    "childrenNames": []
  },
  {
    "pid": 19,
    "position": {
      "x": 1856,
      "y": 179
    },
    "name": "corps",
    "tags": [
      ""
    ],
    "content": "His last artworks deal with contorted bodies, I don't know if this is helping. I saw his sketches, he was looking to represent Houdini inside his chest, and the evasion at the eleventh hour.",
    "childrenNames": []
  },
  {
    "pid": 20,
    "position": {
      "x": 1582,
      "y": 173
    },
    "name": "Bouteilles",
    "tags": [
      ""
    ],
    "content": "Scuba diving was one of his pastimes back in the days. He really enjoyed it. But it has been a while since he didn't practice, I don't know why he would have used his old bottles of oxygen for an artwork... Sacrebleu! The bottles might be maintaining someone alive underwater!",
    "childrenNames": []
  },
  {
    "pid": 21,
    "position": {
      "x": 356,
      "y": 150
    },
    "name": "disparue",
    "tags": [
      ""
    ],
    "content": "I got a call by the superintendent who woke me up in the middle of the night because of a missing woman, hence my mood. This woman is Bourdy's ex-wife and apparently he phoned her last night. And now he is missing too. I can make no hypothesis on this matter, at least not before I get my coffee.",
    "childrenNames": []
  },
  {
    "pid": 22,
    "position": {
      "x": 56,
      "y": 142
    },
    "name": "carte au trésor",
    "tags": [
      ""
    ],
    "content": "This 'map', there, on the wall, I think he wants us to find 4 objects that will lead us to his 'Masterpiece'. Everything goes by four in his puzzles. Anyway, I fear his 'artwork' may be as wicked as he is and that he made it with a living, breathing human.",
    "childrenNames": []
  },
  {
    "pid": 23,
    "position": {
      "x": 501,
      "y": 139
    },
    "name": "escarpin",
    "tags": [
      ""
    ],
    "content": "These shoes. They belong to the missing ex-wife. What are they doing here? Bourdy and his ex-wife weren't really in good terms. Miss Bourdy told me her mother never came back to the mansion since the divorce. We need to learn more about this...",
    "childrenNames": []
  },
  {
    "pid": 24,
    "position": {
      "x": 1084,
      "y": 246
    },
    "name": "la police vous embarque",
    "tags": [
      ""
    ],
    "content": "The police knocks on your door and brings you to the mansion of Adrien Bourdy. You have never met this man in your life, and the fact he wrote you a letter caught the inspector's eye.",
    "childrenNames": []
  },
  {
    "pid": 25,
    "position": {
      "x": 207,
      "y": 140
    },
    "name": "empreintes",
    "tags": [
      ""
    ],
    "content": "J'ai un doute sur les énormes empreintes d'ours visibles à l'orée du bois. Mais je ne crois pas au Yéti et cela va encore nous mener sur une fausse piste. C'est ça le problème avec ces artistes. Tu vois des traces et en fait c'est un truc arty à la noix.",
    "childrenNames": []
  },
  {
    "pid": 26,
    "position": {
      "x": 880,
      "y": 1164
    },
    "name": "Perdu",
    "tags": [
      ""
    ],
    "content": "Les équipes de la PJ plongent dans le lac et en ressortent un coffre. Dans celui-ci, le cadavre d'Adrien Bourdy repose près de bouteille d'oxygène vide. Il est mort asphyxié. Quelques jours après, dans le Parisien, un article explique l'arrestation de l'ex-femme de Monsieur Bourdy, qui l'a poussé et aidé à monter cette mise en scène. Ayant pris peur devant l'énormité de son oeuvre ultime, elle a décidé de fuir en le laissant à une mort certaine. Vous, vous savez que cette mort, vous auriez pu l'éviter.",
    "childrenNames": []
  },
  {
    "pid": 27,
    "position": {
      "x": 1088,
      "y": 1156
    },
    "name": "Gagné",
    "tags": [
      ""
    ],
    "content": "Vous avez réussi à trouver l'emplacement du Chef d'Oeuvre avant le temps imparti, les équipes de la PJ plongent dans le lac et ressortent un coffre. Dans celui-ci : monsieur Bourdy frigorifié tète une bouteille d'oxygène en regardant autour de lui. Ses premiers mots sont pour vous : “Merci cher inconnu, vous venez de me délivrer d'une mort certaine dans laquelle je me suis jeté à dessein. C'était mon Chef d’Oeuvre, laisser ma vie entre les mains du public et du destin. Je suis sûr que tout le monde se souviendra de cette performance artistique.” Quelques jours après, un article assassin apparaît dans *Libération*, “L’échec de Bourdy ou l’art dépassé” expliquant les névroses de l'artiste contemporain narcissique. L’auteure en est son ex-femme. ",
    "childrenNames": []
  },
  {
    "pid": 28,
    "position": {
      "x": 1000,
      "y": 825
    },
    "name": "Oxygène",
    "tags": [
      ""
    ],
    "content": "Suddenly, Gérard Duvin, the butler, comes in, out of breath.\\n\\n 'It seems Monsieur's bottles of oxygen have disappeared, I can't find them anywhere'\\n\\n Régine Martineau: 'This means we're on a clock. I have a bad feeling about this. Start your interrogations now!'",
    "childrenNames": []
  }
]